export const CAREERS = [
    {
        title: "2007",
        desc: "外国語大学を卒業",
    },
    {
        title: "2007〜2010",
        desc: "生活用品・家電メーカーで小売店への法人営業に従事",
    },
    {
        title: "2010〜2011",
        desc: "オフィス家具メーカー（②のグループ会社）で販売店、官公庁、学校法人、福祉施設への法人営業に従事",
    },
    {
        title: "2011〜2014",
        desc: "フリーランス（Web制作の勉強を開始）",
    },
    {
        title: "2014〜2019",
        desc: "EC会社（②のグループ会社）のWEB制作チームでコンテンツライティング、LP作成、オウンドメディア運営、WEBアプリ開発、社内ツール開発に従事",
    },
    {
        title: "2019〜現在",
        desc: "②のメーカーの広報室WEB制作チームで、WEBアプリ開発、社内ツール開発、UI/UXデザインに従事",
    },
];
